
/* Class = "NSBox"; title = "Executa les ordres següents quan s'hagi connectat:"; ObjectID = "253"; */
"253.title" = "Executa les ordres següents quan s'hagi connectat:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "317"; */
"317.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "318"; */
"318.title" = " ";

/* Class = "NSTextFieldCell"; title = "Contrasenya:"; ObjectID = "324"; */
"324.title" = "Contrasenya:";

/* Class = "NSTextFieldCell"; title = "Sobrenom:"; ObjectID = "325"; */
"325.title" = "Sobrenom:";

/* Class = "NSTextFieldCell"; placeholderString = "sobrenom"; ObjectID = "326"; */
"326.placeholderString" = "sobrenom";

/* Class = "NSTextFieldCell"; placeholderString = "(opcional)"; ObjectID = "327"; */
"327.placeholderString" = "(opcional)";

/* Class = "NSTextFieldCell"; placeholderString = "irc.server.com"; ObjectID = "328"; */
"328.placeholderString" = "irc.server.com";

/* Class = "NSTextFieldCell"; title = "Nom d'amfitrió:"; ObjectID = "329"; */
"329.title" = "Nom d'amfitrió:";

/* Class = "NSButtonCell"; title = "Encripta la connexió amb SSL"; ObjectID = "330"; */
"330.title" = "Encripta la connexió amb SSL";

/* Class = "NSTextFieldCell"; title = "6667"; ObjectID = "331"; */
"331.title" = "6667";

/* Class = "NSTextFieldCell"; title = "Port:"; ObjectID = "332"; */
"332.title" = "Port:";

/* Class = "NSTextFieldCell"; title = "Un per línia, la / és opcional. Es substituirà $me amb el teu sobrenom actual."; ObjectID = "333"; */
"333.title" = "Un per línia, la / és opcional. Es substituirà $me amb el teu sobrenom actual.";

/* Class = "NSTextFieldCell"; title = "Codificació:"; ObjectID = "334"; */
"334.title" = "Codificació:";

/* Class = "NSTextFieldCell"; title = "Nom de veritat:"; ObjectID = "337"; */
"337.title" = "Nom de veritat:";

/* Class = "NSTextFieldCell"; title = "Nom d'usuari (ídem):"; ObjectID = "339"; */
"339.title" = "Nom d'usuari (ídem):";
